{
  "intents": [
    {
      "tag": "location",
      "patterns": [
        "อยู่ตรงไหน",
        "ร้านอยู่ตรงไหน",
        "ร้านค้าอยู่ตรงไหน",
        "อยู่ตรงไหนของ ม.เกษตร",
        "ร้านอยู่ตรงไหนของ ม.เกษตร",
        "ร้านค้าอยู่ตรงไหนของ ม.เกษตร",
        "ที่ตั้งอยู่ตรงไหน",
        "ที่ตั้งร้านอยู่ตรงไหน",
        "ที่ตั้งร้านค้าอยู่ตรงไหน",
        "อยู่ตรงไหนใน ม.เกษตร",
        "ร้านอยู่ตรงไหนใน ม.เกษตร",
        "ร้านค้าอยู่ตรงไหนใน ม.เกษตร",
        "อยู่ไหนของม.หรอ",
        "ร้านอยู่ไหนของม.หรอ",
        "ร้านค้าอยู่ที่ไหนของเกษตร",
        "อยู่ที่ไหนของเกษตร",
        "ร้านอยู่ที่ไหนของเกษตร",
        "ร้านต้าอยู่ที่ไหนของเกษตร",
        "อยู่ตรงไหนใน กทม",
        "อยู่ส่วนไหนของ มอ",
        "อยู่ตรงไหนในมหาลัย",
        "ตั้งอยู่ตรงไหน",
        "ร้านตั้งอยู่ตรงไหน",
        "ตำแหน่ง",
        "ตำแหน่งร้าน",
        "ตำแหน่งร้านค้า",
        "ที่อยู่",
        "ที่อยู่ร้านค้า",
        "ที่อยู่ร้าน",
        "วิธีการเดินทาง",
        "วิธีการเดินทางไปร้าน",
        "วิธีการเดินทางไปร้านค้า",
        "ร้านตั้งอยู่ตรงไหน",
        "ร้านอยู่ที่ไหน",
        "ร้านค้าอยู่ที่ไหน",
        "ร้านค้าตั้งอยู่ที่ไหน",
        "ร้านอยู่ไหน",
        "ร้านค้าอยู่ไหน",
        "อยู่ตรงไหนในกรุงเทพ",
        "ร้านอยู่ตรงไหนในกรุงเทพ",
        "ร้าค้าอยู่ตรงไหนในกรุงเทพ",
        "มีสาขาต่างจังหวัดไหม",
        "มีสาขาที่ไหนบ้าง",
        "ไปร้านยังไง",
        "ไปร้านค้ายังไง",
        "ไปอย่างไร",
        "ไปร้านค้าอย่างไร",
        "มีร้านที่กำแพงแสนไหม",
        "มีร้านค้าที่กำแพงแสนไหม",
        "มีสาขาที่กำแพงแสนไหม",
        "มีร้านที่ศรีราชาไหม",
        "มีร้านค้าที่ศรีราชาไหม",
        "มีสาขาที่ศรีราชาไหม",
        "อยู่ตรงไหนครับ",
        "ร้านอยู่ตรงไหนครับ",
        "ร้านค้าอยู่ตรงไหนครับ",
        "อยู่ตรงไหนของ ม.เกษตรครับ",
        "ร้านอยู่ตรงไหนของ ม.เกษตรครับ",
        "ร้านค้าอยู่ตรงไหนของ ม.เกษตรครับ",
        "ที่ตั้งอยู่ตรงไหนครับ",
        "ที่ตั้งร้านอยู่ตรงไหนครับ",
        "ที่ตั้งร้านค้าอยู่ตรงไหนครับ",
        "อยู่ตรงไหนใน ม.เกษตรครับ",
        "ร้านอยู่ตรงไหนใน ม.เกษตรครับ",
        "ร้านค้าอยู่ตรงไหนใน ม.เกษตรครับ",
        "อยู่ไหนของม.หรอครับ",
        "ร้านอยู่ไหนของม.หรอครับ",
        "ร้านค้าอยู่ที่ไหนของเกษตรครับ",
        "อยู่ที่ไหนของเกษตรครับ",
        "ร้านอยู่ที่ไหนของเกษตรครับ",
        "ร้านต้าอยู่ที่ไหนของเกษตรครับ",
        "อยู่ตรงไหนใน กทมครับ",
        "อยู่ส่วนไหนของ มอครับ",
        "อยู่ตรงไหนในมหาลัยครับ",
        "ตั้งอยู่ตรงไหนครับ",
        "ร้านตั้งอยู่ตรงไหนครับ",
        "ตำแหน่งครับ",
        "ตำแหน่งร้านครับ",
        "ตำแหน่งร้านค้าครับ",
        "ที่อยู่ครับ",
        "ที่อยู่ร้านค้าครับ",
        "ที่อยู่ร้านครับ",
        "วิธีการเดินทางครับ",
        "วิธีการเดินทางไปร้านครับ",
        "วิธีการเดินทางไปร้านค้าครับ",
        "ร้านตั้งอยู่ตรงไหนครับ",
        "ร้านอยู่ที่ไหนครับ",
        "ร้านค้าอยู่ที่ไหนครับ",
        "ร้านค้าตั้งอยู่ที่ไหนครับ",
        "ร้านอยู่ไหนครับ",
        "ร้านค้าอยู่ไหนครับ",
        "อยู่ตรงไหนในกรุงเทพครับ",
        "ร้านอยู่ตรงไหนในกรุงเทพครับ",
        "ร้าค้าอยู่ตรงไหนในกรุงเทพครับ",
        "มีสาขาต่างจังหวัดไหมครับ",
        "มีสาขาที่ไหนบ้างครับ",
        "ไปร้านยังไงครับ",
        "ไปร้านค้ายังไงครับ",
        "ไปอย่างไรครับ",
        "ไปร้านค้าอย่างไรครับ",
        "มีร้านที่กำแพงแสนไหมครับ",
        "มีร้านค้าที่กำแพงแสนไหมครับ",
        "มีสาขาที่กำแพงแสนไหมครับ",
        "มีร้านที่ศรีราชาไหมครับ",
        "มีร้านค้าที่ศรีราชาไหมครับ",
        "มีสาขาที่ศรีราชาไหมครับ",
        "อยู่ตรงไหนคะ",
        "ร้านอยู่ตรงไหนคะ",
        "ร้านค้าอยู่ตรงไหนคะ",
        "อยู่ตรงไหนของ ม.เกษตรคะ",
        "ร้านอยู่ตรงไหนของ ม.เกษตรคะ",
        "ร้านค้าอยู่ตรงไหนของ ม.เกษตรคะ",
        "ที่ตั้งอยู่ตรงไหนคะ",
        "ที่ตั้งร้านอยู่ตรงไหนคะ",
        "ที่ตั้งร้านค้าอยู่ตรงไหนคะ",
        "อยู่ตรงไหนใน ม.เกษตรคะ",
        "ร้านอยู่ตรงไหนใน ม.เกษตรคะ",
        "ร้านค้าอยู่ตรงไหนใน ม.เกษตรคะ",
        "อยู่ไหนของม.หรอคะ",
        "ร้านอยู่ไหนของม.หรอคะ",
        "ร้านค้าอยู่ที่ไหนของเกษตรคะ",
        "อยู่ที่ไหนของเกษตรคะ",
        "ร้านอยู่ที่ไหนของเกษตรคะ",
        "ร้านต้าอยู่ที่ไหนของเกษตรคะ",
        "อยู่ตรงไหนใน กทมคะ",
        "อยู่ส่วนไหนของ มอคะ",
        "อยู่ตรงไหนในมหาลัยคะ",
        "ตั้งอยู่ตรงไหนคะ",
        "ร้านตั้งอยู่ตรงไหนคะ",
        "ตำแหน่งคะ",
        "ตำแหน่งร้านคะ",
        "ตำแหน่งร้านค้าคะ",
        "ที่อยู่คะ",
        "ที่อยู่ร้านค้าคะ",
        "ที่อยู่ร้านคะ",
        "วิธีการเดินทางคะ",
        "วิธีการเดินทางไปร้านคะ",
        "วิธีการเดินทางไปร้านค้าคะ",
        "ร้านตั้งอยู่ตรงไหนคะ",
        "ร้านอยู่ที่ไหนคะ",
        "ร้านค้าอยู่ที่ไหนคะ",
        "ร้านค้าตั้งอยู่ที่ไหนคะ",
        "ร้านอยู่ไหนคะ",
        "ร้านค้าอยู่ไหนคะ",
        "อยู่ตรงไหนในกรุงเทพคะ",
        "ร้านอยู่ตรงไหนในกรุงเทพคะ",
        "ร้าค้าอยู่ตรงไหนในกรุงเทพคะ",
        "มีสาขาต่างจังหวัดไหมคะ",
        "มีสาขาที่ไหนบ้างคะ",
        "ไปร้านยังไงคะ",
        "ไปร้านค้ายังไงคะ",
        "ไปอย่างไรคะ",
        "ไปร้านค้าอย่างไรคะ",
        "มีร้านที่กำแพงแสนไหมคะ",
        "มีร้านค้าที่กำแพงแสนไหมคะ",
        "มีสาขาที่กำแพงแสนไหมคะ",
        "มีร้านที่ศรีราชาไหมคะ",
        "มีร้านค้าที่ศรีราชาไหมคะ",
        "มีสาขาที่ศรีราชาไหมคคะ",
        "ขอที่อยู่ร้านค้า",
        "ขอที่อยู่ร้าน",
        "ขอที่อยู่",
        "ขอที่อยู่ร้านค้าหน่อย",
        "ขอที่อยู่ร้านหน่อย",
        "ขอที่อยู่หน่อย",
        "ขอที่อยู่ร้านค้าครับ",
        "ขอที่อยู่ร้านครับ",
        "ขอที่อยู่ครับ",
        "ขอที่อยู่ร้านค้าหน่อยครับ",
        "ขอที่อยู่ร้านหน่อยครับ",
        "ขอที่อยู่หน่อยครับ",
        "ขอที่อยู่ร้านค้าค่ะ",
        "ขอที่อยู่ร้านค่ะ",
        "ขอที่อยู่ค่ะ",
        "ขอที่อยู่ร้านค้าหน่อยค่ะ",
        "ขอที่อยู่ร้านหน่อยค่ะ",
        "ขอที่อยู่หน่อยค่ะ"
      ],
      "response": [
        "ร้านอยู่ที่ มหาวิทยาลัยเกษตร บางเขน มีสาขาเดียวเท่านั้นครับ\nสามารถขับตาม Google Map ได้เลยครับ https://goo.gl/maps/WtLR4HuJ2uDDgmKo9"
      ],
      "context_filter": "bot"
    },
    {
      "tag": "openhour",
      "patterns": [
        "เปิดกี่โมง",
        "ร้านเปิดกี่โมง",
        "เปิดทุกวันไหม",
        "ร้านเปิดทุกวันไหม",
        "เปิดปิดกี่โมง",
        "ร้านเปิดปิดกี่โมง",
        "เปิด-ปิดกี่โมง",
        "ร้านเปิด-ปิดกี่โมง",
        "เวลาทำการ",
        "เวลาทำการร้าน",
        "วันนี้เปิดรึปล่าว",
        "วันนี้ร้านเปิดรึปล่าว",
        "เปิดไหมวันนี้",
        "ร้านเปิดไหมวันนี้",
        "เปิดรึปล่าว",
        "ร้านเปิดรึปล่าว",
        "เปิดไหม",
        "ร้านเปิดไหม",
        "จะเข้าไปวันนี้เปิดไหม",
        "จะเข้าไปวันนี้ร้านเปิดไหม",
        "เปิดทำการกี่โมง",
        "ร้านเปิดทำการกี่โมง",
        "วันนี้เปิดไหม",
        "ปิดกี่โมง",
        "ร้านปิดกี่โมง",
        "ปิดวันไหนบ้าง",
        "ร้านปิดวันไหนบ้าง",
        "เข้าไปได้กี่โมง",
        "ร้านค้าเปิดกี่โมง",
        "ร้านค้าปิดกี่โมง",
        "เริ่มขายกี่โมง",
        "มีวันหยุดไหม",
        "วันนี้หยุดมั้ย",
        "วันนี้ปิดมั้ย",
        "ร้านมีวันหยุดไหม",
        "เปิดกี่โมงครับ",
        "ร้านเปิดกี่โมงครับ",
        "เปิดทุกวันไหมครับ",
        "ร้านเปิดทุกวันไหมครับ",
        "เปิดปิดกี่โมงครับ",
        "ร้านเปิดปิดกี่โมงครับ",
        "เปิด-ปิดกี่โมงครับ",
        "ร้านเปิด-ปิดกี่โมงครับ",
        "เวลาทำการครับ",
        "เวลาทำการร้านครับ",
        "วันนี้เปิดรึปล่าวครับ",
        "วันนี้ร้านเปิดรึปล่าวครับ",
        "เปิดไหมวันนี้ครับ",
        "ร้านเปิดไหมวันนี้ครับ",
        "เปิดรึปล่าวครับ",
        "ร้านเปิดรึปล่าวครับ",
        "เปิดไหมครับ",
        "ร้านเปิดไหมครับ",
        "จะเข้าไปวันนี้เปิดไหมครับ",
        "จะเข้าไปวันนี้ร้านเปิดไหมครับ",
        "เปิดทำการกี่โมงครับ",
        "ร้านเปิดทำการกี่โมงครับ",
        "วันนี้เปิดไหมครับ",
        "ปิดกี่โมงครับ",
        "ร้านปิดกี่โมงครับ",
        "ปิดวันไหนบ้างครับ",
        "ร้านปิดวันไหนบ้างครับ",
        "เข้าไปได้กี่โมงครับ",
        "ร้านค้าเปิดกี่โมงครับ",
        "ร้านค้าปิดกี่โมงครับ",
        "เริ่มขายกี่โมงครับ",
        "มีวันหยุดไหมครับ",
        "วันนี้หยุดมั้ยครับ",
        "วันนี้ปิดมั้ยครับ",
        "ร้านมีวันหยุดไหมครับ",
        "เปิดกี่โมงคะ",
        "ร้านเปิดกี่โมงคะ",
        "เปิดทุกวันไหมคะ",
        "ร้านเปิดทุกวันไหมคะ",
        "เปิดปิดกี่โมงคะ",
        "ร้านเปิดปิดกี่โมงคะ",
        "เปิด-ปิดกี่โมงคะ",
        "ร้านเปิด-ปิดกี่โมงคะ",
        "เวลาทำการคะ",
        "เวลาทำการร้านคะ",
        "วันนี้เปิดรึปล่าวคะ",
        "วันนี้ร้านเปิดรึปล่าวคะ",
        "เปิดไหมวันนี้คะ",
        "ร้านเปิดไหมวันนี้คะ",
        "เปิดรึปล่าวคะ",
        "ร้านเปิดรึปล่าวคะ",
        "เปิดไหมคะ",
        "ร้านเปิดไหมคะ",
        "จะเข้าไปวันนี้เปิดไหมคะ",
        "จะเข้าไปวันนี้ร้านเปิดไหมคะ",
        "เปิดทำการกี่โมงคะ",
        "ร้านเปิดทำการกี่โมงคะ",
        "วันนี้เปิดไหมคะ",
        "ปิดกี่โมงคะ",
        "ร้านปิดกี่โมงคะ",
        "ปิดวันไหนบ้างคะ",
        "ร้านปิดวันไหนบ้างคะ",
        "เข้าไปได้กี่โมงคะ",
        "ร้านค้าเปิดกี่โมงคะ",
        "ร้านค้าปิดกี่โมงคะ",
        "เริ่มขายกี่โมงคะ",
        "มีวันหยุดไหมคะ",
        "วันนี้หยุดมั้ยคะ",
        "วันนี้ปิดมั้ยคะ",
        "ร้านมีวันหยุดไหมคะ"
      ],
      "response": [
        "ร้านเปิดทุก วันจันทร์ - ศุกร์ 9.00 - 19.00 น. , เสาร์ - อาทิตย์ 10.00 - 18.00 น."
      ],
      "context_filter": "bot"
    },
    {
      "tag": "admin",
      "patterns": [
        "ติดต่อแอดมิน",
        "แอดมิน",
        "แอด",
        "เจ้าหน้าที่",
        "ติดต่อเจ้าหน้าที่",
        "ติดต่อ",
        "ผู้ดูแล",
        "ติดต่อผู้ดูแล",
        "เรียกแอดมิน",
        "เรียกเจ้าหน้าที่",
        "เรียกผู้ดูแล"
      ],
      "response": [
        "รอแอดมินติดต่อกลับซักครู่ครับ",
        "แอดมินจะติดต่อกลับไปให้เร็วที่สุดครับ",
        "หากแอดมินได้รับข้อความแล้วจะรีบตอบกลับครับ"
      ],
      "context_set": "admin"
    },
    {
      "tag": "bot",
      "patterns": [
        "บอท",
        "แชทบอท",
        "คุยกับบอท",
        "เรียกบอท",
        "เรียกแชทบอท",
        "ใช้งานบอท",
        "ใช้งานแชทบอท",
        "เรียกใช้งานแชทบอท"
      ],
      "response": [
        "บอทกลับมาทำงานแล้วครับ",
        "น้องบอทพร้อมให้บริการครับ"
      ],
      "context_set": "bot"
    },
    {
      "tag": "shipping",
      "patterns": [
        "ส่งตรงไหนบ้าง",
        "ส่งที่ไหนบ้าง",
        "เรียกแกรบไปรับได้ไหม",
        "ส่งแกรบได้ไหม",
        "เรียกไลน์แมนไปรับได้ไหม",
        "ส่งไลน์แมนได้ไหม",
        "ส่งทั่วประเทศรึปล่าว",
        "จัดส่งทั่วประเทศไหม",
        "จัดส่ง",
        "ส่ง",
        "ส่งที่ไหนบ้าง",
        "ส่งต่างจังหวัดไหม",
        "ส่งที่ไหนบ้าง",
        "มีค่าจัดส่งไหม",
        "ค่าส่งราคาเท่าไหร่",
        "มีค่าจัดส่งไหม",
        "ค่าส่งกี่บาท",
        "ค่าส่งเท่าไหร่",
        "ค่าส่ง",
        "ส่งพัสดุได้ไหม",
        "ระยะเวลาจัดส่ง",
        "เดลิเวอรี่",
        "มีเดลิเวอรี่ไหม",
        "มีเดลิเวอรี่มั้ย",
        "ส่งที่ไหนได้บ้าง",
        "ส่งในกรุงเทพไหม",
        "ส่งต่างจังหวัดไหม",
        "ส่งต่างจังหวัดมั้ย",
        "ค่าส่งเท่าไหร่",
        "ส่งฟรี",
        "ส่งฟรีไหม",
        "ส่งฟรีมั้ย",
        "ค่าส่งฟรี",
        "ค่าส่งฟรีไหม",
        "ต่าส่งฟรีมั้ย"
      ],
      "response": [
        "จัดส่งทั่วประเทศ และ คิดค่าส่งตามน้ำหนักครับ\nหากลูกค้าอยู่ใกล้ ม.เกษตรบางเขนสามารถเรียก Grab/Line man หรือ เดลิเวอรี่อื่นๆมารับได้ครับ\nมีสินค้าบางรายการที่ไม่สามารถส่งได้ ในส่วนนี้สามารถสอบถามเพิ่มเติมได้โดยการพิมพ์ แอดมิน ครับ"
      ],
      "context_filter": "bot"
    },
    {
      "tag": "thanks",
      "patterns": [
        "ขอบคุณครับ",
        "ขอบคุณค่ะ",
        "ขอบคุณ",
        "ลาก่อน",
        "ขอบใจ",
        "ขอบใจมาก",
        "ขอบคุณมาก",
        "ขอบคุณมากครับ",
        "ขอบคุณมากค่ะ",
        "ขอบคุณค่าา",
        "ขอบคุณงับ",
        "ขอบคุณจ่ะ",
        "ขอบคุณมากจ่ะ",
        "ขอบคุณจ้าา",
        "ขอบคุณจ้า",
        "ขอบคุณค่า",
        "ขอบคุณค่าบ",
        "ขอบคุณค้าบ",
        "ขอบคุณคร้าบบ",
        "ขอบคุณคร้าบ",
        "ขอบคุณคร้า",
        "ขอบคุณคร้าา",
        "ใจจ้า",
        "ใจงับ",
        "ใจมาก"
      ],
      "response": [
        "ขอบคุณที่ใช้บริการครับ"
      ],
      "context_filter": "bot"
    },
    {
      "tag": "welcome",
      "patterns": [
        "สวัสดี",
        "สวัสดีครับ",
        "สวัสดีค่ะ",
        "สวัสดีจ้า",
        "หวัดดี",
        "หวัดดีจ้า",
        "หวัดดีครับ",
        "หวัดดีค่ะ",
        "ดี",
        "ดีครับ",
        "ดีค่ะ",
        "ดีจ้า"
      ],
      "response": [
        "สวัสดีครับ น้องบอทยินดีให้บริการครับ สนใจสอบถามข้อมูลสินค้าสามารถพิมพ์ชื่อสินค้าได้เลยครับ หรือ หากต้องการสั่งของหรือพูดคุยกับแอดมินสามารถพิมพ์คำว่า แอดมินได้เลยครับ"
      ],
      "context_filter": "bot"
    },
    {
      "tag": "buy",
      "patterns": [
        "สั่งสินค้า",
        "สั่งสินค้าอย่างไร",
        "สั่งของ",
        "สนใจ",
        "มีอะไรบ้าง",
        "มีอะไรขายบ้าง",
        "ขอสั่งของหน่อย",
        "มีไรขาย",
        "มีไรขายบ้าง",
        "ขายอะไร",
        "ขายอะไรบ้าง",
        "ขอรายละเอียดสินค้า",
        "ขอรายละเอียดสินค้าหน่อย",
        "ขอรายละเอียดหน่อย",
        "มีของอะไรขายบ้าง",
        "ร้านขายอะไรบ้าง",
        "ร้านค้าขายอะไรบ้าง",
        "ขอข้อมูลสินค้าหน่อย",
        "ขอข้อมูลสินค้า",
        "ขอข้อมูลสินค้า",
        "ข้อมูลสินค้า",
        "ข้อมูลเพิ่มสินค้าหน่อย",
        "สั่งสินค้าครับ",
        "สั่งสินค้าอย่างไรครับ",
        "สั่งของครับ",
        "สนใจครับ",
        "มีอะไรบ้างครับ",
        "มีอะไรขายบ้างครับ",
        "ขอสั่งของหน่อยครับ",
        "มีไรขายครับ",
        "มีไรขายบ้างครับ",
        "ขายอะไรครับ",
        "ขายอะไรบ้างครับ",
        "ขอรายละเอียดสินค้าครับ",
        "ขอรายละเอียดสินค้าหน่อยครับ",
        "ขอรายละเอียดหน่อยครับ",
        "มีของอะไรขายบ้างครับ",
        "ร้านขายอะไรบ้างครับ",
        "ร้านค้าขายอะไรบ้างครับ",
        "ขอข้อมูลสินค้าหน่อยครับ",
        "ขอข้อมูลสินค้าครับ",
        "ขอข้อมูลสินค้าครับ",
        "ข้อมูลสินค้าครับ",
        "ข้อมูลเพิ่มสินค้าหน่อยครับ",
        "สั่งสินค้าคะ",
        "สั่งสินค้าอย่างไรคะ",
        "สั่งของคะ",
        "สนใจคะ",
        "มีอะไรบ้างคะ",
        "มีอะไรขายบ้างคะ",
        "ขอสั่งของหน่อยคะ",
        "มีไรขายคะ",
        "มีไรขายบ้างคะ",
        "ขายอะไรคะ",
        "ขายอะไรบ้างคะ",
        "ขอรายละเอียดสินค้าคะ",
        "ขอรายละเอียดสินค้าหน่อยคะ",
        "ขอรายละเอียดหน่อยคะ",
        "มีของอะไรขายบ้างคะ",
        "ร้านขายอะไรบ้างคะ",
        "ร้านค้าขายอะไรบ้างคะ",
        "ขอข้อมูลสินค้าหน่อยคะ",
        "ขอข้อมูลสินค้าคะ",
        "ขอข้อมูลสินค้าคะ",
        "ข้อมูลสินค้าคะ",
        "ข้อมูลเพิ่มสินค้าหน่อยคะ"
      ],
      "response": [
        "หากสนใจสินค้าสามารถพิมพ์ชื่อสินค้าได้เลยครับ หากต้องการข้อมูลเพิ่มเติม สามารถพิมพ์ 'แอดมิน' ได้เลยครับ"
      ],
      "context_filter": "bot"
    },
    {
      "tag": "issue",
      "patterns": [
        "คืนสินค้า",
        "คืนสินค้าได้มั้ย",
        "หมดอายุ",
        "สินค้าหมดอายุ",
        "สินค้าหมดอายุทำไง",
        "สินค้าหมดอายุทำอย่างไร",
        "สินค้าเสีย",
        "สินค้าเสียหาย",
        "สินค้าเสียหายทำไง",
        "สินค้าชำรุด",
        "สินค้าชำรุดทำไง",
        "สินค้าชำรุดทำอย่างไร",
        "ขอคืนสินค้า",
        "คืนสินค้าครับ",
        "ขอคืนสินค้าได้มั้ยครับ",
        "ส่งเรื่องครับ",
        "ขอคุยกับผู้จัดการหน่อยครับ",
        "คืนสินค้าครับ",
        "คืนสินค้าได้มั้ยครับ",
        "หมดอายุครับ",
        "สินค้าหมดอายุครับ",
        "สินค้าหมดอายุทำไงครับ",
        "สินค้าหมดอายุทำอย่างไรครับ",
        "สินค้าเสียครับ",
        "สินค้าเสียหายครับ",
        "สินค้าเสียหายทำไงครับ",
        "สินค้าชำรุดครับ",
        "สินค้าชำรุดทำไงครับ",
        "สินค้าชำรุดทำอย่างไรครับ",
        "ขอคืนสินค้าครับ",
        "คืนสินค้าครับ",
        "ขอคืนสินค้าได้มั้ยครับ",
        "ส่งเรื่องครับ",
        "ขอคุยกับผู้จัดการหน่อยครับ",
        "คืนสินค้าคะ",
        "คืนสินค้าได้มั้ยคะ",
        "หมดอายุคะ",
        "สินค้าหมดอายุคะ",
        "สินค้าหมดอายุทำไงคะ",
        "สินค้าหมดอายุทำอย่างไรคะ",
        "สินค้าเสียคะ",
        "สินค้าเสียหายคะ",
        "สินค้าเสียหายทำไงคะ",
        "สินค้าชำรุดคะ",
        "สินค้าชำรุดทำไงคะ",
        "สินค้าชำรุดทำอย่างไรคะ",
        "ขอคืนสินค้าคะ",
        "คืนสินค้าคะ",
        "ขอคืนสินค้าได้มั้ยคะ",
        "ส่งเรื่องคะ",
        "ขอคุยกับผู้จัดการหน่อยคะ",
        "มีปัญหา",
        "พบปัญหา",
        "สินค้ามีปัญหา",
        "มีปัญหาครับ",
        "พบปัญหาครับ",
        "สินค้ามีปัญหาครับ",
        "มีปัญหาค่ะ",
        "พบปัญหาค่ะ",
        "สินค้ามีปัญหาค่ะ"
      ],
      "response": [
        "หากพบปัญหาเกี่ยวกับสินค้า หรือการให้บริการ สามารถพิมพ์ 'แอดมิน' เพื่อติดต่อแอดมินได้เลยครับ"
      ],
      "context_filter": "bot"
    }
  ]
}